{
	"userName":["Suzan Üsküdarlı"],
	"usersItems":
		[
			{"itemName":"Anıtkabir", "itemOwner":"Suzan Üsküdarlı",  "itemDesc":"Anıtkabir is the mausoleum of Mustafa Kemal Atatürk, the leader of the Turkish War of Independence and the founder and first President of the Republic of Turkey.", "imgSrc":[ "Anitkabir.jpg", "topkapi_palace.jpg", "NYC_Bridge.jpg" ]},
			{"itemName":"Sultanahmed Mosque", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"The Sultan Ahmed Mosque or Sultan Ahmet Mosque (Turkish: Sultan Ahmet Camii) is a historic mosque located in Istanbul, Turkey. A popular tourist site, the Sultan Ahmed Mosque continues to function as a mosque today; men still kneel in prayer on the mosque's lush red carpet after the call to prayer. The Blue Mosque, as it is popularly known, was constructed between 1609 and 1616 during the rule of Ahmed I. Its Külliye contains Ahmed's tomb, a madrasah and a hospice. Hand-painted blue tiles adorn the mosque’s interior walls, and at night the mosque is bathed in blue as lights frame the mosque’s five main domes, six minarets and eight secondary domes.[2] It sits next to the Hagia Sophia, another popular tourist site.", "imgSrc":[ "Sultanahmet.jpg", "topkapi_palace.jpg", "Spain_Bridge.jpg" ]},
			{"itemName":"Great Wall of China", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"The Great Wall of China is a series of fortifications made of stone, brick, rammed earth, wood, and other materials, generally built along an east-to-west line across the historical northern borders of China to protect the Chinese states and empires against the raids and invasions of the various nomadic groups of the Eurasian Steppe. Several walls were being built as early as the 7th century BCE;[2] these, later joined together and made bigger and stronger, are now collectively referred to as the Great Wall.[3] Especially famous is the wall built 220–206 BCE by Qin Shi Huang, the first Emperor of China. Little of that wall remains. Since then, the Great Wall has been rebuilt, maintained, and enhanced; the majority of the existing wall is from the Ming Dynasty (1368–1644).", "imgSrc":[ "great_wall_of_China.jpg", "Spain_Bridge.jpg", "NYC_Bridge.jpg" ]},
			{"itemName":"Eiffel Tower", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"The Eiffel Tower (/ˈaɪfəl ˈtaʊər/ eye-fəl towr; French: tour Eiffel, pronounced: [tuʁ‿ɛfɛl] About this sound listen) is a wrought iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.", "imgSrc":[ "Eiffel_Tower.jpg", "topkapi_palace.jpg", "Spain_Bridge.jpg" ]},
			{"itemName":"Red Square", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"Red Square (Russian: Кра́сная пло́щадь, tr. Krásnaya plóshchaď; IPA: [ˈkrasnəjə ˈploɕːətʲ]) is a city square (plaza) in Moscow, Russia. It separates the Kremlin, the former royal citadel and currently the official residence of the President of Russia, from a historic merchant quarter known as Kitai-gorod. Red Square is often considered the central square of Moscow since Moscow's major streets, which connect to Russia's major highways, originate from the square.", "imgSrc":[ "Red_Square.jpg", "topkapi_palace.jpg", "NYC_Bridge.jpg" ]},
			{"itemName":"Taksim Square", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"Taksim Square (Turkish: Taksim Meydanı), situated in Beyoğlu in the European part of Istanbul, Turkey, is a major tourist and leisure district famed for its restaurants, shops, and hotels. It is considered the heart of modern Istanbul, with the central station of the Istanbul Metro network. Taksim Square is also the location of the Monument of the Republic (Turkish: Cumhuriyet Anıtı) which was crafted by Pietro Canonica and inaugurated in 1928. The monument commemorates the 5th anniversary of the foundation of the Republic of Turkey in 1923, following the Turkish War of Independence.", "imgSrc":[ "Taksim_Square.jpg", "Spain_Bridge.jpg", "NYC_Bridge.jpg" ]},
			{"itemName":"Pisa Tower", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"At its lower levels and at every pier, the interior of the mosque is lined with more than 20,000 handmade İznik style ceramic tiles, made at Iznik (the ancient Nicaea) in more than fifty different tulip designs. ", "imgSrc":[ "NYC_Bridge.jpg", "topkapi_palace.jpg", "Spain_Bridge.jpg" ]},
			{"itemName":"Basilica Cistern", "itemOwner":"Suzan Üsküdarlı", "itemDesc":"The tiles at lower levels are traditional in design, while at gallery level their design becomes flamboyant with representations of flowers, fruit and cypresses.", "imgSrc":[ "Cisterna_Basilica_Junto_a_Santa_Sofia_Estambul.jpg", "Spain_Bridge.jpg", "NYC_Bridge.jpg" ]}
		]
}